export const whatIsTheReasonForOurSuccess = [
   {
      id: '1',
      text: 'Широкий ассортимент: Мы предлагаем огромное разнообразие гаджетов, начиная от ноутбуков и смартфонов до часов. Наши клиенты всегда могут найти именно то, что им нужно.',
      width: '80rem',
   },
   {
      id: '2',
      text: 'Качество продукции: Мы тщательно отбираем товары для нашего магазина, гарантируя высокое качество и надежность каждого гаджета.',
      width: '78rem',
   },
   {
      id: '3',
      text: 'Удобство покупок: Наш онлайн магазин обеспечивает удобство и легкость покупок, позволяя клиентам выбирать, сравнивать и заказывать продукцию с любого устройства.',
      width: '78rem',
   },
   {
      id: '4',
      text: 'Профессиональный сервис: Наша команда заботится о каждом клиенте, предоставляя профессиональную поддержку и консультации при необходимости.',
      width: '78rem',
   },
   {
      id: '5',
      text: 'Инновации: Мы всегда на шаг впереди, следя за последними технологическими трендами и предлагая самые актуальные и современные гаджеты.',
      width: '78rem',
   },
]

export const infoDelivery = [
   {
      id: '1',
      title: 'Самовывоз co склада',
      text: 'Забрать в течение 14 дней',
      width: '15rem',
   },
   {
      id: '2',
      title: 'Самовывоз из магазина',
      text: 'Забрать в течение 14 дней',
      width: '15rem',
   },
   {
      id: '3',
      title: 'Доставка',
      text: 'По городу 200coм, по регионам Бесплатная доставка при покупках свыше — 10 000c.',
      width: '20rem',
   },
]
